<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<h1 style="text-align:center;" ><a href="index.jsp"><img width="300" height="100" src="img\logo.png"/ ></a></h1> 
<hr>
</head>
<body>
<h2>만화, 애니메이션</h2>
<p>2017년 부천국제애니메이션페스티벌(BIAF)이 국내 유일 아카데미 공식 지정 영화제가 <br><br>
된 덕분에 애니메이션 분야가 강세를 보이고 있다. 디즈니의 <인어공주>, <알라딘> 존 머스커 <br><br>
감독과 <포카혼타스>, <환타지아 2000> 에릭 골드버그 감독, <신세기 에반게리온> 원작자 <br><br>
사다모토 요시유키 방문으로 화제를 모은 부천국제애니메이션페스티벌이 최근 배우나 아이돌을 홍보대사로,<br><br> 
성우나 아나운서를 진행자로 하면서 함께 떠오르고 있다. 2017년 박초롱 테러 위협 사건으로 개막식을 <br><br>
치르지 못했지만, 덕분에 실시간 급상승 검색어 1위에 오르는가 하면, 2017년 12월 21일 대한민국 <br><br>
최초 아카데미 공식 지정 국제영화제가 됐으니 부천시 문화 사업 중에서 가장 성공적인 영화제라고 할 수 있다.<br><br>
 특히 BIAF는 국내보다 해외에서 인지도와 평가가 매우 높은 편으로 방문하는 해외 게스트가 매우 화려하다.<br><br>
반면에 부천국제만화축제(Bicof), 전국학생만화공모전 등 만화사업은 상태가 좋지 못하다. <br><br>
둘리의 거리는 관리가 안 되고 유흥업소가 잔뜩 들어서 결국 둘리나라와 김수정 작가가 반발하여 <br><br>
둘리의 거리 명칭 철회를 요구하기도 했다. 둘리 동상은 철거됐고 둘리의 거리는 송내로데오거리로 바뀌게 됐다. <br><br>
그 밖에도 한국만화영상진흥원을 두고 웹툰 및 여러 만화에 대해 지원을 하고 있다. 다음 및 네이버 등 <br><br>
여러 웹툰에서도 관련 작품들을 볼 수 있다. 해당 직원들이 문제를 일으켜 논란이 된 적도 있다. 만화가를 <br><br>
소주병으로 구타하여 갑질한 관련 직원 경징계 곳곳에 흩어져있던 만화 관련 시설인 한국만화박물관, <br><br>
부천만화정보센터, 만화도서관이 2009년 9월에 한국만화영상진흥원으로 통합하여 상동으로 이전하였다. <br><br>
만화 관련 시설로는 대한민국 최대 규모이다. 웹툰융합센터가 영상문화산업단지에 2023년 11월에 <br><br>
준공된다면 규모가 더 커질 것이다. 만화에 대한 투자가 많아서인지 은근히 오덕의 성지. 만화박물관 및 <br><br>
각종 만화 관련 행사는 말할 것도 없는 데다가 시설이 전국 최대며, 부천역 만화마트, 소사역 근처에<br><br>
 시간당 1,000원으로 프라모델 도색을 할 수 있는 프라방, 경기권 오락실의 성지인 어택, <br><br>
 곳곳에 있는 만화방, 만화카페, 중상동 곳곳에 있는 만화학원 등이 있고, 지자체도 웹툰, <br><br>
 만화산업을 열심히 밀고 있다.</p>
</body>
</html>