<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<h1 style="text-align:center;" ><a href="index.jsp"><img width="300" height="100" src="img\logo.png"/ ></a></h1> 
<hr>
</head>
<body>
<h2>산업시설</h2>
<p>서울의 공업 위성도시 역할도 해왔던 만큼 제조업이 구 오정구 지역을 중심으로 남아 있다.<br><br> 
제조업은 DB하이텍, 온세미컨덕터가 있으며 그외에도 삼정동, 약대동의 부천테크노파크와 <br><br> 
춘의동의 춘의테크노파크와 삼정동·내동·도당동 일대에 형성된 산업단지가 있다. <br><br> 
기존의 공장을 아파트형 공장으로 바꾸며 업종 변경이 이루어진 경우가 많다. <br><br> 
춘의동에는 가구 공장이 밀집해 있어 가구거리가 조성되어 있다. 구 오정구 지역 외에는 <br><br> 
지식산업센터 개발에 소극적이다. 정작 부천시에 창업을 꿈꾸는 수요는 중동신도시나 원미동 일대에 많은데,<br><br>  
이 지역의 주거지구를 지식산업센터로 재개발하는 것을 부천시청에서 막고 있다. 이처럼 공장이 많아서 <br><br> 
사회 교과서 등지에 서울의 공업 위성도시로 소개되기도 하였으나(옛 오정구, 원미구 일부 지역), <br><br> 
현재의 부천시는 주택난 해소를 위해서 대규모로 주거단지가 조성됐기 때문에 베드타운의 성격이 짙으며, <br><br> 
그 덕분에 현재는 사실상 서비스업 중심으로 돌아가는 도시가 되었다. (중동신도시, 상동지구를 비롯한 <br><br> 
옛 원미구, 소사구 지역) 그렇긴 해도 여전히 춘의동이나 도당동 같은 곳은 공장 지역이라 외국인 노동자가<br><br> 
 매우 많아서 할랄 푸드 가게까지 있다. SK그룹이 2027년까지 그룹 내 친환경 분야의 R&D 캠퍼스를<br><br> 
  부천시에 조성할 계획이다.대장동, 오정동, 고강동 등 김포국제공항을 접한 지역은 아직까지<br><br> 
   논농사가 행해지고 있으며, 생각보다 그 면적이 작지 않다. 하지만 대장신도시 개발이 본격화되면 <br><br> 
   논농사도 크게 위축될 것으로 보인다.
   </p>
</body>
</html>