<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<h1 style="text-align:center;" ><a href="index.jsp"><img width="300" height="100" src="img\logo.png"/ ></a></h1> 
<hr>
</head>
<body>
<h2>상권</h2>
<p>이 곳들과 상동의 세이브존 상동점, 홈플러스 부천상동점, 뉴코아아울렛 부천점을 연결하면 <br><br>
길주로를 따라 약 2km 거리에 6곳의 쇼핑센터가 늘어서 있는 것을 알 수 있다. 부천시청 이후로는 전자랜드,<br><br>
하이마트 등과 같은 가전제품 전문점, 삼성, LG 서비스센터, 각종 카페 및 식당이 대로에 위치하여 <br><br>
유동인구가 많은 편이다.<br><br>
주요 상권이 형성된 곳은 구시가지의 부천역·역곡역 일대, 중동신도시의 길주로 연선(상동역~부천시청역~신중동역) <br><br>
및 송내역 일대가 있다. 신도시의 상권은 부천시의 주 간선도로 중 하나인 길주로를 따라 동서로 <br><br>
길게 늘어서 있다. 이 구간은 전국에서 유례를 찾아보기 힘들 만큼 백화점과 대형 쇼핑몰이 밀집한 곳이다. <br><br>
직경 약 2km 내에 백화점 2개(현대백화점 중동점, 롯데백화점 중동점), 아울렛 및 대형마트 <br><br>
4개(뉴코아아울렛(킴스클럽 포함), 세이브존, 홈플러스, 이마트)가 있어 중·상동 주민들은 <br><br>
쉽게 이곳저곳을 왕래하며 쇼핑하기가 용이하다. 이에 이들의 연매출은 2022년 기준 롯데백화점<br><br>
중동점 2,187억원, 현대백화점 중동점 4,942억원, 2014년 기준 홈플러스 부천상동점 1,415억원, <br><br>
이마트 중동점 803억원, 뉴코아아울렛 부천점 1,450억 원의 수익을 올렸다. 세이브존 부천상동점을 <br><br>
포함하지 않더라도 부천 중동, 상동에서 1조 이상의 매출이 나왔다.<br><br>
</p>
</body>
</html>