<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<h1 style="text-align:center;" ><a href="index.jsp"><img width="300" height="100" src="img\logo.png"/ ></a></h1> 
<hr>
</head>
<body>
<h2>인구</h2>
<p>기초자치단체 인구 밀도 순위에 따르면 부천시의 인구밀도는 전국 자치시 중 가장 높은 수준으로<br><br> 
서울특별시 노원구, 마포구와 비슷하다. 대장동 등지의 미개발지를 고려하면 실질 인구밀도는<br><br> 
서울특별시를 능가한다. 쉽게 말해 우리나라에서 가장 인구밀도가 높은 지역이라는 이야기.<br><br>
과거 1980년대 중후반에는 경기도 인구 1위를 차지할만큼 엄청난 성장세를 보였던<br><br> 
그야말로 부천시의 전성기였지만, 인구는 90만의 벽을 넘지 못하고 2010년의 87만을 최고점으로<br><br> 
다시 서서히 감소하고 있다. 결국 2022년 6월에 인구 80만이 붕괴되었다.<br><br> 
이는 부천시가 다른 도시들과는 달리 면적이 좁고 더 이상 개발할 수 있는 땅이 거의 없으며 기존 주거지가 <br><br>
서서히 노후화 되는데다가, 인천, 김포, 시흥, 고양 등 인접한 수도권 서부지역에 대규모 신도시와<br><br> 
택지지구들이 들어서면서 인구가 유출되고 있기 때문이다. 옥길지구, 역곡동, 대장신도시 등이 남아있으며<br><br>
대장동은 3기 신도시로 지정이 되어서 인구 증가를 기대해 볼 수 있다. 사실 전국에서 정체가 심하기로<br><br> 
유명한 수도권제1순환고속도로 중동 구간과 경인로가 있을 만큼 안 그래도 혼잡한 부천시 상황을 생각하면,<br><br> 
인구 90만을 넘는 게 과연 좋은 것인지 반문하지 않을 수 없다.<br><br> 
비슷한 신세인 안양시의 경우 이미 2006년을 기점으로 해서 인구 감소세로 돌아섰다.<br><br>
</p>
</body>
</html>